package com.exam.sky.one.bean.essay;

import java.util.List;

/**
 * Created by bluesky on 16/9/20.
 */
public class EssayContent {

    /**
     * res : 0
     * data : {"content_id":"1533","hp_title":"舆论大师","sub_title":"","hp_author":"陈谌","auth_it":"90后作者、吉他手。「一个」常驻作者。@陈谌CC","hp_author_introduce":"（责任编辑：向可 xiangke@wufazhuce.com）","hp_content":"1<br>\r\n事情的起源大概要追溯到五年以前。<br>\r\n那个时候我大学刚毕业，正巧遇上了史上最难的就业季，尽管我读的是三流院校，却不甘心给别人打工，又懒得去考公务员，因此几次面试失败后，我心安理得地宅在家里开始啃起了老。那个时候我爸妈天天在我耳边絮絮叨叨，逼着我去找工作，但我依然每天躺在床上刷刷微博看看新闻，还时常到各种论坛或是别人的评论里和人吵吵架，借此发泄对生活与社会的不满。<br>\r\n <br>\r\n有一次我和一个人在网上因为观点不同足足吵了一个小时，但我这个人很奇怪，即使吵得再凶再生气，也不骂脏话，希望用自己的那套逻辑和理论去打败对方，没想到吵到后面那个人也不反驳我了，直接我发了私信问我现在哪里工作。<br>\r\n <br>\r\n我看到消息不禁冷笑三声，心想怎么的，难道吵不过还想直接约架不成？<br>\r\n没想到那人跟我说，他很欣赏我的这种吵架方式，有立场有态度，逻辑性很强，虽然冲动但不会人身攻击蹦脏字，问我要不要来替他工作，他会给我开一个不错的报酬。<br>\r\n我一开始还以为他在耍我，还对他冷嘲热讽了一番，但在他非常诚恳地给我发了一系列他公司的资质还有地址电话后，我终于算是相信了他。<br>\r\n <br>\r\n我心想这简直就是天上掉下来的馅饼啊，和人吵架还能吵出个工作来，当时我正愁没事儿做，很爽快地就答应了，甚至都没有问他具体是要我去做什么的。而我爸妈听说了之后更是开心得不得了，我觉得只要我不在家躺着，就算是被卖去挖煤他们都愿意，于是他们立马替我买了张火车票像送瘟神一般地把我给送走了。<br>\r\n<br>\r\n当我奔波了两天来到那个人所在的城市后，我在一个异常偏僻的城郊居民小区里找到了他的公司，一套百来平米的三居室，里面坐着七八个人，摆了十几台电脑，环境凌乱不堪，像极了小时候去过的黑网吧。那个时候虽说已然入秋，但天气尚未转寒，闷热屋子里弥漫着一股令人不悦的气味。<br>\r\n其中一个有些微胖的中年人见我捏着鼻子站在门口，便起身从房间里走出来，把我叫到了楼道里，点起了一支烟。<br>\r\n <br>\r\n\u201c你是咱们之前网上联系过的小郑吧？我自我介绍一下，我是我们公司的CEO，也是创始人，我叫刘凯瑞，你可以叫我大刘，或者叫我的英文名Carrey，这是我的名片。\u201d<br>\r\n接过他的名片，我看了一眼，上面写的是\u201c凯瑞网络公关公司\u201d。<br>\r\n\u201c网络公关公司？\u201d我不禁有些摸不着头脑。<br>\r\n\u201c是的，网络公关，但\u2026\u2026我们不做品牌营销，也不做产品推广\u2026\u2026\u201d<br>\r\n\u201c那究竟是做什么的？\u201d<br>\r\n\u201c这个嘛，等你正式加入了我们，我才能告诉你。\u201d他有些神秘地抽了一口烟道。<br>\r\n<br>\r\n后来我才知道，这家规模不大的所谓\u201c公关公司\u201d的工作其实是在暗地里用各种手段来控制互联网的舆论，炒热话题，他们能够影响甚至彻底改变某个事件在网络舆论上的走向，小到个人大到企业的业务他们都接。<br>\r\n<br>\r\n第一天上班的时候，大刘在客厅里给我们几个新人做培训。<br>\r\n\u201c为什么要控制互联网舆论？你们知道现在我们国家有多少网民吗？将近65亿！差不多人两个人里就有一个人上网，那你们知道现在网络的力量又有多强大吗，想要捧红谁很容易，想要人肉谁，曝光谁，甚至杀死谁，更加容易，因为愤怒比其他正面的情绪更加容易煽动，想象一下上亿人的愤怒是一把如何锋利的刀，我们要做的，就是根据客户的需求，把刀刃对准他们希望的方向。\u201d大刘挥汗如雨地对我们说道。<br>\r\n<br>\r\n\u201c我有个问题，这个事情难道不是违法的吗？\u201d我有些胆怯地问他道。<br>\r\n\u201c什么是违法，造谣违法，骗人违法，提供虚假信息违法，我们要做的仅仅只是带带节奏而已，网民的智商并不低，他们没那么好骗，但他们的情绪容易被煽动，我们利用的就是这一点，挖好坑让他们跳，给出前提条件，让他们用自己的逻辑得出结果。记住我们的原则，永远只提供信息，而不是观点，要知道人一定会选择性地去看见自己想要看到的东西。\u201d<br>\r\n<br>\r\n于是我终于知道大刘为什么会在网上选中我，因为我的思维很清晰，和人吵架的时候总是能知道对方的观点，懂得如何去利用别人的弱点和破绽。<br>\r\n\u201c那我们究竟要怎么做呢？\u201d我们其中一个人继续问道。<br>\r\n\u201c这个不用着急，你们跟着做一点一点就会学到，但是先得给你们布置一个小作业。\u201d<br>\r\n\u201c是什么？\u201d<br>\r\n\u201c你们一人去注册五十个微博账号，记得不要看起来太像水军的那种，网络上找点美女照片做头像，多发些鸡汤心情，转发点锦鲤什么的。\u201d<br>\r\n <br>\r\n2<br>\r\n由于公司规模很小，一开始我们根本就接不到任何的活，于是工资也迟迟发不下来，加上办公条件那么差，我们都萌发了诸多不满的情绪。<br>\r\n不过大刘倒是显得非常淡定，他安慰我们说，做任何大事，一开始吃苦都是难免的，别看我们现在现在在城郊的小区里，一年之后保证你们搬到市中心的写字楼里。<br>\r\n\u201c可是没人找我们，我们从哪里赚钱啊？\u201d<br>\r\n\u201c给你们电脑就是让你们多刷微博，热门话题头条新闻什么的给我一分钟刷一次，有成为大新闻的潜质的事件你们马上向我汇报。\u201d大刘胖手一挥，颇有领导人的风范。<br>\r\n<br>\r\n这天下午，在被大刘否掉了无数新闻后，我在微博上忽然看到了一个\u201c富二代餐厅殴打服务员\u201d的话题。<br>\r\n\u201c大刘，有新闻！\u201d我连忙喊他过来。<br>\r\n\u201c什么情况？\u201d<br>\r\n\u201c具体情况还不清楚，似乎是在餐厅里发生了一些口角，然后富二代把服务员打了一顿，现场有监控录像拍摄下来了。\u201d<br>\r\n\u201c怎么知道是富二代？\u201d<br>\r\n\u201c有人看到餐厅门口停着他的保时捷。\u201d<br>\r\n\u201c服务员男的女的？\u201d<br>\r\n\u201c男的。\u201d<br>\r\n\u201c没打死吧？\u201d<br>\r\n\u201c没有，只是轻伤。\u201d<br>\r\n\u201c很好，不着急，让大V们先转。\u201d<br>\r\n虽然我有些不太明白他问的这些问题究竟有什么意义，但依然还是听他的意见，先按兵不动，看事态发展。<br>\r\n<br>\r\n果不其然，两个小时后，随着几个百万粉丝的大V转发，这个事件迅速上了微博的头条，转发已经超过了五万次，这时有网友称，这个富二代是因为服务员把汤洒在了他几千块的衬衫上，才对他实施了殴打。<br>\r\n\u201c这舆论真是太不利了，照这个发展我感觉没救了。\u201d旁边的同事自言自语道。<br>\r\n\u201c莫慌，现在发挥你们作用的时候到了，把你们每人那五十个小号开起来，去大V底下评论，相互点赞，让网友人肉他。\u201d<br>\r\n\u201c啊？这是\u2026\u2026\u201d我们都有些摸不着头脑。<br>\r\n\u201c别问，赶紧的。\u201d<br>\r\n<br>\r\n结果只用了不到一个小时，他的身份信息就在网络上曝光了，貌似这个富二代确实有钱，他爸爸还是某个公司的老板。<br>\r\n\u201cOK，现在查查他爸的公司电话多少，我来给他打个电话。\u201d<br>\r\n\u201c为什么不直接打给他本人？\u201d<br>\r\n\u201c你傻啊，现在肯定在局里关着呢，而且他手机一定不会开机的，没看网友把他电话都曝出来了吗？\u201d<br>\r\n<br>\r\n然后大刘就躲到走廊里打电话去了，我们几个人在房间里面面相觑，而究竟接下来会发生什么，大刘到底有没有他自己吹嘘的那么神奇，这一切我们都不得而知。<br>\r\n不知过了多久，大刘满头是汗地走了进来，喜笑颜开地告诉我们，富二代他爸说他明天就能出来，他知道舆论的走向后很有意向和我们合作，不过需要飞到他们所在的地方去谈，机票什么的他来搞定，事成之后给我们公司三十万。<br>\r\n\u201c三\u2026\u2026三十万？\u201d我们纷纷发出了惊叹。<br>\r\n\u201c三十万对他们来说算少了，不过既然我们刚刚起步，就当是给个体验价吧，到时候给你们发奖金，一人两万，不过这次得有个人陪我一起过去。\u201d大刘笑道。<br>\r\n<br>\r\n不知为什么，大刘最终选中了我，于是我们两人连夜就坐飞机去了富二代所在的城市。在一家高级餐厅里，他们父子接待了我们，不过可能由于这个事情在网上闹得很大，两个人现在都显得很疲惫。<br>\r\n\u201c所以还请你们把事情的经过详细跟我们说说。\u201d<br>\r\n\u201c是这样的，当时其实也没什么大事，那个服务员态度超级差，我说了他两句，可能有点难听，他就拿汤泼我，我脑子一热就把他打了一顿，不过也没下重手。\u201d富二代有些委屈地说道。<br>\r\n<br>\r\n\u201c警方那边怎么说？\u201d<br>\r\n\u201c因为他伤得很轻，就一些皮外伤，我们也愿意赔钱了，那个服务员就答应民事调解了，现在最大的问题还是舆论问题。我儿子开着跑车去的，大家都看见我们家里有钱，而那个服务员腿脚有些不灵便，我儿子一开始并不知道，这样在网络一传，添油加醋一番就成了\u2018富二代当众殴打残疾人\u2019，现在我家里电话都快被打爆了，还有人甚至跑来我公司闹事。\u201d富二代的父亲有些无奈地说。<br>\r\n<br>\r\n\u201c是有些麻烦，打架这种事情天天有，但能上新闻头条，一定有原因，你最大的问题不是打人，而是有钱，有钱也就罢了，出去吃个饭开什么跑车，这简直是赤裸裸的炫富啊，你知道现在的人多仇富吗？而且你打谁不好，偏偏打个腿脚不好的，仇富心加上同情心，你这不火也难。\u201d大刘头头是道地给他们分析道。<br>\r\n<br>\r\n\u201c那我们现在应该怎么办？公开道个歉？\u201d富二代父亲问道。<br>\r\n\u201c千万别，这是作死，网民不吃这一套，觉得你演戏，博不来任何同情，您要一出镜，大家还得人肉您，查您公司是不是偷税漏税，财产来源合不合法，所以现在最好的情况是你们啥也别做，我们去调查调查那个服务员是什么身份，你们不需要给自己洗白，白都是比出来的，而不是洗出来的。\u201d大刘很深邃地笑了笑。<br>\r\n<br>\r\n晚上回酒店的时候，我很好奇地问大刘，这个\u201c比\u201d究竟是什么意思。<br>\r\n\u201c这个世界上什么是黑，什么是白？没有绝对的好人或者坏人，你拿抢劫的和随地吐痰的比，当然抢劫的坏，但是抢劫的如果抢了杀人犯，他的性质看起来好像就没那么坏了不是吗？\u201d<br>\r\n<br>\r\n我点了点头表示同意。<br>\r\n\u201c所以明天，我们去那家餐厅调查调查那个服务员到底什么背景，然后去走走他的邻居，问问他家里是个什么情况。\u201d<br>\r\n <br>\r\n3<br>\r\n第二天上午一早，我们就前往事发的餐厅。<br>\r\n\u201c大刘，我有一个问题，每天新闻那么多，为什么你偏偏会挑中这个事情啊？\u201d在路上的时候，我忽然问他道。<br>\r\n\u201c首先，富二代有钱，我们做这个工作就是为了赚钱，其次，这个事件本身有逆转的潜力，你看如果富二代把那人打残打死了，或者打的是个女服务员，这个事情就很难办了。\u201d<br>\r\n\u201c为什么？\u201d<br>\r\n\u201c下手太重就是刑事案件了，以我们目前的能力想要影响司法还是难度太大。\u201d<br>\r\n\u201c那男女服务员又有什么区别？\u201d<br>\r\n\u201c这你要记住，在网络上女权主义者比公知还要难搞。\u201d<br>\r\n\u201c现实中呢？\u201d<br>\r\n\u201c屁都不是，一个没社会地位，一个没政治地位。\u201d<br>\r\n<br>\r\n在餐厅里，我们点了些东西，然后给服务员塞了点小费，和他打听那个被打服务员的事情。<br>\r\n\u201c老周这两天都请假没来，他平时挺孤僻的，不太爱说话，我们和他关系很一般的。\u201d服务员对我们说道。<br>\r\n\u201c那他今年多大？\u201d<br>\r\n\u201c三十多岁吧。\u201d<br>\r\n\u201c三十多岁，视频上看起来有点老啊。\u201d大刘转头小声对我说道。<br>\r\n\u201c可能因为常年打工太辛苦，所以看起来比较沧桑吧。\u201d我回答道。<br>\r\n<br>\r\n大刘打发走服务员，显得有些愁眉不展，他告诉我从目前情况看，不太乐观，这个老周显然是个穷苦人，腿脚还不怎么灵便，一看就是弱势群体，有钱人打穷人，还打残疾人，这舆论简直不能更妙。<br>\r\n\u201c那咋办，咱又不能捏造事实，说他不穷，或者说那富二代穷。\u201d我叹了口气道。<br>\r\n\u201c没关系，我们不从这方面入手，别忘了还有一招，我们可以转移视线，拿出你多年吵架的经验来，就事论事赢不过人家的时候，流氓一般怎么做？\u201d<br>\r\n\u201c道德审判！\u201d我一拍大腿道。<br>\r\n\u201c对啊，咱们去他家，查查他的生活作风问题。\u201d<br>\r\n这一问不知道，一问吓一跳，到他所在的社区一问，才知道原来这个老周是个很自闭的人，和邻居的关系都不太好，脾气很暴躁，动不动就要和人吵架。<br>\r\n<br>\r\n\u201c那他平时打不打老婆，打不打孩子？\u201d大刘试探性地问一个大妈道。<br>\r\n\u201c打噢，晚上经常听到摔东西，女人孩子的哭闹声。\u201d<br>\r\n大刘拿笔在一个本子上刷刷地写着，吩咐我在一旁用手机拍几张照片，他看见路边有一个脏兮兮的小孩在哭，便把他拉过来，让我给他来张特写。<br>\r\n\u201c这\u2026\u2026这根本就不是老周的孩子啊\u2026\u2026\u201d我有些尴尬地说道。<br>\r\n\u201c我没说这是他孩子，到时候发微博用他照片的时候，不要点明是谁就不是造谣，网友只要看到这孩子的样子，肯定同情心泛滥，一脑补一联想，愤怒很快就转移了。\u201d<br>\r\n<br>\r\n回到酒店我们立即就把今天得到的信息和照片发回了公司，让同事们去做微博。大刘真的很有这方面的天赋，他一下子搞了四五条微博的方案出来，一条是探究事情真相的，理性分析为什么富二代会动手打人，这个一定事出有因，然后截取了视频的前半段，也就是老周泼汤的画面，反复播放，引出他的情绪问题。紧接着就是爆料微博，假装老周邻居的口吻，说他平时打骂妻儿，还添油加醋了一番，更加突出他的情绪问题。<br>\r\n<br>\r\n最后是被大刘称为杀手锏的一条微博，他特意交代做微博的同事，这条不能太早发，看准时机，最好花点钱让几个大V也转转，用上今天拍的那个孩子的照片，一定要P图，滤镜文艺点，配几句煽情的文字，什么\u2018爸爸你为什么打我，我今天很乖\u2019之类的，一看就让人很想哭的那种，最后加个话题，叫做\u201c对家庭暴力说不\u201d。<br>\r\n\u201c这是\u2026\u2026\u201d我有些不明白地看了看他道。<br>\r\n\u201c这叫\u2018圣母杀\u2019，圣母是网上最没有判断力的群体，他们不关心事情本身的对错与否，他们只在意自己的感受。\u201d大刘自信地对我点了点头道。<br>\r\n<br>\r\n由于奔波了一天，这天晚上我们早早就睡了。第二天大刘把我推醒的时候已经是中午了，他兴奋地喊我去刷刷微博，我揉着惺忪的睡眼拿过手机一看，不禁震惊了，没想到短短不到12个小时的时间，网上舆论果然如大刘所言被彻底颠覆了。<br>\r\n<br>\r\n我仔细看了一下网友的评论，原本骂富二代的评论开始变成夸赞富二代打得好，有人说如果遇到这样态度的服务员也得打他，还有人说老周虐待自己的孩子老婆，这种人渣法律管不了总要有人来收拾他等等，我心想一定是老刘策划的那几条微博发挥的作用。<br>\r\n<br>\r\n于是就这样，老刘通过自己的经验以及精准的判断，一夜之间逆转了整个事件的走向，几天后随着事件热度的消退，富二代的爸爸如约给了我们公司三十万，并外加他表示感谢的二十万。而服务员老周则非常不幸地被餐厅给辞退了，还偷偷搬离了他原来住的小区，至于他随后的人生变成什么样，我们却再也没有听说。<br>\r\n <br>\r\n4<br>\r\n经过那次事件后，我不禁对互联网舆论的强大力量与变幻莫测感到一丝敬畏，更被大刘的敏锐与手段所深深折服，后来公司接了几个业务后，变得越来越有钱，知名度也越来越高，从一开始的找事做，到后来的客户直接上门寻求帮助，大家也如大刘当时所承诺的一样搬到了市中心的办公大楼里。<br>\r\n<br>\r\n这几年随着资金的逐渐雄厚，掌握的资源也越来越多，我们公司开始变得无所不能，上个月一家知名公司因为产品质量问题在网上被骂得狗血淋头，甚至被网友公开抵制旗下的所有产品。然而在他们来我们公司提出报价，希望挽回声誉时，大刘笑着告诉他们，你们如果提高一倍的价格，我可以帮你们顺便把广告做了，保证产品销量不降反升。<br>\r\n<br>\r\n客户当时都惊呆了，我也在一旁暗想大刘这回真成大牛\u2014\u2014吹牛吹大了，不过在大刘承诺做不到全额退款后，客户还是很干脆地把合同给签了。<br>\r\n<br>\r\n客户走后，我问大刘道：\u201c这也能逆转，还提高销量，你是没看新闻吧，他们那产品可是把人房子给烧了。\u201d<br>\r\n\u201c烧了又如何，之前某个地方半个城市都炸了，现在不也没听人提起了不是吗，网民都是健忘的，今天抵制这个明天要那个真相，到头来谁结婚了谁出轨了，大家不都屁颠屁颠去点赞啦，别忘了我之前教给你的话：互联网上无大事，只怕明星太老实。\u201d<br>\r\n\u201c所以你要怎么做？\u201d<br>\r\n\u201c他们产品不是被黑惨了吗，那就破罐破摔啊，强行自黑，不要相信什么危机公关，既然跌都跌倒了，不如爽快点把裤子也脱了，有点娱乐精神行不行？\u201d<br>\r\n<br>\r\n于是大刘让我去写一篇文章，就用他们公司的官方公众号发，题目就叫：《总有那么一款产品，适合送给你的前男友》，并且官方微博上再弄一条公告，以后只要买这款产品，就送灭火器，买几个送几个。<br>\r\n<br>\r\n我将信将疑地把内容做了，当天就发布了，没想到反响居然出奇的好，从开始的大量转发到后来的所有人一起调侃这款产品，无数段子手在网上争奇斗艳，这事件渐渐由一个负面新闻变成了全民娱乐。<br>\r\n<br>\r\n一开始网友都评论说，这公关肯定是疯了，没见过大公司敢自己这么黑自己的，这到底是拖欠了员工工资还是自己就已经放弃治疗了。但过了几天后大家纷纷表示，黑了这么多，居然开始有点黑转路甚至转粉了，觉得这公司莫名有点亲和力的样子。<br>\r\n<br>\r\n看舆论已经沉淀得差不多了，大刘打电话跟他们公司说，现在你们可以开始道歉了，把你们原先准备的那些漂亮话说给大家听，承诺以后会严把质量关啊什么的，几天前你们发这些东西可能会被骂得更惨，现在相同的话，大家肯定愿意接受了。<br>\r\n于是我忽然明白了这里面微妙的心理学，做错事后肯定不能在气头上道歉，先打自己两耳光，最好再出点丑把对方逗笑，对方肯定就平和多了。<br>\r\n<br>\r\n就这样，那家公司的产品比出事前卖得更加好了，\u201c前男友订制\u201d更是成为了他们产品的一个营销招牌，而我们公司再次借此大赚了一笔，大刘也成为了业内神话一般的存在。<br>\r\n<br>\r\n不过令我们所有人始料未及的是，仅仅一个月后，我们公司因为一次事件陷入了前所未有的巨大危机之中。<br>\r\n<br>\r\n5<br>\r\n那天下午，一个戴着墨镜与口罩的女人独自走进了大刘的办公室，并在桌上放了一张信用卡。<br>\r\n\u201c这里面有三千万，你愿不愿意来帮我做一件事情？\u201d她进来后只说了这么简简单单的一句话。<br>\r\n后来我才知道，这个女人正是如今当红的一线电影明星郭小姐，她提的要求让人有些不寒而栗，希望用舆论彻底击垮和她同样如日中天的另一名当红女星吴小姐。<br>\r\n<br>\r\n\u201c这个事情，我考虑一下，我三天后给你答复。\u201d大刘当时这么回答道。<br>\r\n这种回答对大刘来说真是史无前例，毕竟以往哪一次他不是胸有成竹地拍拍胸脯保证一定完成呢，他的自信在这张轻飘飘却又沉甸甸的信用卡面前，不知为何会灰飞烟灭。<br>\r\n后来大刘直接找到了我，说这个事情太大也太敏感，全公司现在就我们俩知道，他会来找我是因为我跟了他这么多年，只有我是最值得信赖的人。<br>\r\n<br>\r\n\u201c一个明星要毁掉另一个明星，还是彻底毁掉，这到底是为什么呢，没听说她俩之前很熟，能有什么瓜葛啊，而且戏路也不冲突，根本谈不上什么竞争关系。\u201d<br>\r\n\u201c我跟你说，娱乐圈的水很深，不要拿局外人的眼光去审视，你看到的都是她们表面上的风光，她们经历过什么，有多大的背景，岂是我们能够揣测的？\u201d大刘焦虑地点起了一根烟道。<br>\r\n\u201c那你现在在犹豫的是什么呢？\u201d<br>\r\n\u201c虽然三千万没有人会不心动，但首先，我并不知道郭小姐的意图究竟是什么，这让人心里很没底；其次，两个人都是这么大的咖，都有着巨大的背景和粉丝量，想要控制压倒性的舆论难度巨大；最后一点，是我最难过自己的这一关，毕竟这可是用舆论毁掉一个人啊，你看我们公司做了这么多年，都是在扭转一些不利的舆论，做到这种地步，真的没法不让人好好斟酌一番。\u201d<br>\r\n<br>\r\n\u201c可当年老周的人生不就是被我们毁掉的吗？\u201d我忽然回忆起了多年前我们接手的第一个事件。<br>\r\n听完这番话，大刘陷入了久久的沉默之中，直到手中的香烟几乎燃到手指。<br>\r\n\u201c这事情其实我一直没忘记，当初为了公司，为了我们的第一单生意，不得不牺牲掉了他，但这些年来我一直在问自己，到底什么才是真正的正义，在这个复杂的世界上我们究竟应该站在哪一边，这让我始终夜不能寐，或许这次的事情，正是要让我还之前欠下的债吧。\u201d大刘叹了口气道。<br>\r\n<br>\r\n三天后大刘不出所料还是接下了这个请求，他让我这段时间住到他的家里去，仅由我们两个人完成一切的策划与推进。<br>\r\n\u201c我们两个人怎么可能完成这么大的一个事情？\u201d我问大刘道。<br>\r\n\u201c当然不可能我们两个人，我只是不想动用公司的资源，毕竟人多口杂，搞不好引火上身，这些年我还是私下积累了很多自己人脉和资源，他们都是值得信赖的人，需要的时候一个电话过去就能搞定，我现在最需要的是方案，先从哪里开始，随后在哪个时间点造哪些舆论来推进，这些都需要提前计划好，走错一步就很难挽回了。\u201d<br>\r\n<br>\r\n我给大刘的建议是，需要先请一些娱乐记者去监视吴小姐，看她最近都在干什么，有什么绯闻，然后查查她这些年的新闻，看看有没有什么不良记录。<br>\r\n大刘点点头说可以，但并不指望能有什么结果，毕竟如果明星本身有什么大问题，涉黑吸毒出轨之类的，根本就不需要我们出面就已经完蛋了，郭小姐有必要花这么多钱来请我们吗，她随便花点钱找个人爆料不就完了，毕竟这些年倒在这上面的明星还少吗。<br>\r\n\u201c那怎么办，她本身如果没有任何黑点，舆论从何而来，我们又不可能造假新闻，更不能引诱她去做什么事情。\u201d我托着脑袋陷入了绝望。<br>\r\n\u201c先不着急，这不是一个马上就能出成果的事情，我先让记者们跟着她，拍一些照片回来，然后我们再看看有没有什么突破口。\u201d<br>\r\n<br>\r\n于是日子一天天的过去，我在大刘家陪着他日夜查资料想方案，分析娱乐记者给我们发来的偷拍照片，但似乎果然如大刘一开始所言，吴小姐的生活过得很平常，除了拍戏以外每天就是和朋友吃饭喝酒什么的，并没有什么值得我们做文章的地方。<br>\r\n一周过后的一个凌晨，正当我们一筹莫展的时候，大刘的电脑里忽然收到了几张吴小姐在街边小店吃夜宵的照片。<br>\r\n<br>\r\n\u201c这是\u2026\u2026\u201d大刘忽然眼里有了光芒。<br>\r\n\u201c这不就是和朋友一起去吃大排档的照片吗，有什么问题么？\u201d我很奇怪地问他道。<br>\r\n\u201c从表面上看，这照片确实再普通不过了，问题在于，他们去的这家店并不普通。\u201d<br>\r\n\u201c是什么店？\u201d<br>\r\n\u201c这是一家专门做狗肉的店啊！\u201d<br>\r\n <br>\r\n6<br>\r\n大刘话音刚落，我立刻就知道他指的突破口究竟在哪了。<br>\r\n\u201c这真是厉害，网络舆论中这么大的一个群体居然被我们给忽视了，这要是能借助狗粉的力量，不把吴小姐黑出银河系才怪呢。\u201d我看着这张照片不禁露出了笑容。<br>\r\n<br>\r\n\u201c嗯，最重要的地方在于，吴小姐原本的粉丝中肯定也有狗粉，要知道一些狗粉可是爱狗胜过爱全人类呐，这个新闻一出，她自己的粉丝里肯定也会有不少粉转路甚至转黑的，这真是给她后院点了一把火。\u201d<br>\r\n\u201c但靠这新闻彻底毁掉吴小姐似乎很难吧，这虽然是个引战的黑点，但也算不上什么大事，而且很多理性的路人肯定会站出来支持吴小姐，说吃狗肉又不犯法，只是个人选择之类的话。\u201d<br>\r\n\u201c别着急啊，这仅仅只是个开始，黑一个人最重要的是什么？循序渐进，从小事开始给她创造一些负面形象，慢慢把她变成一个不讨人喜欢的人。你想想你为什么会讨厌一个人，很多时候不是因为他犯过什么大错，而是他身上一些让你不舒服的东西日积月累所形成的一种刻板偏见。\u201d大刘解释得头头是道。<br>\r\n<br>\r\n于是这条爆料新闻就这样被我们做了出来，\u201c吴姓女星深夜同友人光顾狗肉店\u201d，当然为了规避有可能产生的关于\u201c吃狗肉是个人自由\u201d的观点，我们同时炒热了\u201c这家狗肉店到底正不正规，狗肉的来源究竟是哪里\u201d这样一个非常有倾向性的怀疑，不出所料吴小姐的微博在短时间内就被狗粉们占领了，那被骂的叫一个狗血淋头。<br>\r\n<br>\r\n正当我和大刘以为吴小姐这次必然会很难堪的时候，不到几个小时的时间，她的微博主页立刻出现了一篇长文，解释自己根本就不是去吃狗肉的，而是去帮朋友寻找丢失的狗的，然后还配了一系列照片表明自己也是一个爱狗的人，希望大家保持冷静不要轻信谣言。<br>\r\n鉴于这文章写得十分通情达理，感情丰富，逻辑条理又很通顺，舆论随后在很短时间里就这么给逆转了回来。<br>\r\n<br>\r\n\u201c这他妈的简直就是睁眼说瞎话，大半夜的跑去餐馆找狗，还说是我们造谣！\u201d大刘气得直拍桌子。<br>\r\n\u201c这究竟是怎么回事，她的反应未免也太快了一点，才几个小时就写出这么长的一篇文章来，还配图的。\u201d<br>\r\n\u201c我们低估我们的对手了，从这文章的文笔还有思路上看，这显然不是吴小姐自己写出来的，她的背后一定有一个团队，而且是一个不亚于我们能力的公关团队。\u201d<br>\r\n\u201c所以我们\u2026\u2026\u201d<br>\r\n\u201c对，我们有大麻烦了，我们现在不是在黑一个人那么简单，而是在和另一个顶尖的公关团队进行一场较量。\u201d<br>\r\n<br>\r\n大刘摁着太阳穴很焦虑地对我说道，这不是一场简单的对决，就像法庭辩论一样，我们是进攻方，我们得负责举证，他们是防守方，只需要推翻就够了，我们要付出的努力远远要比他们来得艰巨。<br>\r\n\u201c所以我们没有胜算吗？\u201d我问大刘道。<br>\r\n\u201c不是没有胜算，而是胜算很小，如果吴小姐没有这个团队，她自己在微博上和粉丝撕逼，或者胡乱发表观点，情况只会对我们有利，但这个团队的危机公关做得很漂亮，我们以后无论黑她什么，只要没有确凿的证据，他们强行否认洗白就可以了，而且从文笔上看，他们很有煽动力，这让我们陷入了非常被动的局面。\u201d<br>\r\n<br>\r\n\u201c不然放弃算了，咱不趟这浑水，这钱大不了我们不要了。\u201d<br>\r\n\u201c不，这是一个证明自己的机会，我并不在乎这个钱，我做这行这么多年，一直都没有遇到过什么解决不了的问题，这一次我必须要让他们知道，究竟谁才是真正的舆论大师。\u201d大刘的眼神里写满了我从没见过的东西。<br>\r\n <br>\r\n7<br>\r\n接下来的几天，大刘像是变了一个人似的，他不再跟我有过多的交流，而是一个人闷头在书房里呆着，一呆就是一个下午的时间，偶尔吩咐我去查一些无关紧要的资料。<br>\r\n作为跟了大刘这么多年的一个人，我自然不甘心一直帮他做这些杂事，我也希望终有一天能成为和大刘一样的人，但我知道我一直缺少一个机会来证明我自己。<br>\r\n<br>\r\n在大刘闷头在书房里研究策略的时候，我脑海里无端浮现出他前几天跟我说的一句我很在意的话。<br>\r\n<br>\r\n他说我们这次的较量就像是法庭审判，我细细回味了一下觉得这确实是非常形象的一个比喻，因为我们就像是原告方，需要举证吴小姐\u201c有罪\u201d的理由，并且形成一套严密的逻辑来使\u201c法官\u201d，也就是大众舆论相信我们所说的话，而吴小姐背后的团队则像是被告方的\u201c辩护律师\u201d，只需要负责推翻我们的举证，而我们最不利的一点在于这个\u201c罪名\u201d很可能只是一个莫须有的东西，在没有决定性证据与动机的情况下，想要说服\u201c法官\u201d真是太困难的一件事情。<br>\r\n<br>\r\n我是一个很喜欢玩推理游戏的人，曾经把《逆转裁判》玩通了好几遍，我回忆起游戏里的主人公经常在情况非常不利的情况下，将思路逆转过来，最终巧妙地证明了凶手的罪行。在查阅了很多资料后，我忽然灵光一现，连忙兴奋地跑去敲了大刘的门。<br>\r\n<br>\r\n\u201c怎么了，有什么发现？\u201d大刘一脸疲惫地问我道。<br>\r\n\u201c大刘，我想到了一个方案。\u201d<br>\r\n\u201c说说看。\u201d<br>\r\n\u201c既然现在我们无论找到什么黑点，吴小姐的公关团队都会出来洗白，那我们不如换一种思路，不用我们主动给她抹黑，而是等他们自己说错话。\u201d<br>\r\n\u201c怎么说？\u201d<br>\r\n\u201c就像审问犯人一样，我们直接问他是否杀了人，他肯定会矢口否认，各种狡辩，但我们完全可以根据现有的证据，问一些看似无关紧要却暗藏陷阱的问题，他很可能就在毫无防备的情况下说漏嘴，把自己的不在场证明推翻。\u201d<br>\r\n<br>\r\n\u201c我明白你的意思了，就像你朋友欠你一千块，你没写借条，直接找他要钱他很可能不承认，但你如果跑去跟他说\u2018你欠我的一万块什么时候还我\u2019，他一着急肯定说\u2018我明明就借了你一千块\u2019，这就变成了证据，不错不错，很高明。\u201d大刘拍手表示赞赏。<br>\r\n<br>\r\n于是我们俩很快就统一了这个思路：拿一个莫须有的故事强行质疑吴小姐，逼他们公关团队写文章洗白，但他们在解释这件事的时候，实际上就已经中了我们的圈套，把我们原本想要黑她的点给立证了。<br>\r\n<br>\r\n可是在挑选故事和设计质疑的过程中，我和大刘又犯了难，因为想要达到让吴小姐身败名裂的地步，这个污点必须足够大才行，我们究竟要用到哪一种大众心理，把她放在哪一群人的对立面，才能在最短的时间里达到我们的目的呢？毕竟时间已经过去这么久了，由于之前的失败浪费了太多时间，离郭小姐给我们的期限越来越近了。<br>\r\n<br>\r\n\u201c狗粉，圣母，女权，道德卫士\u2026\u2026很多群体要么是已经用过的，要么是力量太过有限的。\u201d我细数了一下，不禁觉得有些失落。<br>\r\n\u201c不，我们其实一直藏着一个杀手锏。\u201d大刘拿手指有规律地敲击着桌子道。<br>\r\n\u201c不可能吧？\u201d<br>\r\n\u201c这个群体的潜在数量应该是最庞大的，他们平时可能属于任何一个圈子，也许很安静，也许很理性，也许甚至根本不关心任何这方面的问题，但在某些特定的时刻，他们会变得异常情绪化，绝对是最容易被煽动起来的一群人。\u201d<br>\r\n\u201c你别吊我胃口了，快说吧。\u201d<br>\r\n\u201c爱国青年呐。\u201d他拿起一根粉红色的笔在我面前晃了晃道。<br>\r\n <br>\r\n8<br>\r\n晚上，微博上忽然出现了一条爆料，之前吴小姐在国外现场观看一场比赛时，在国歌奏响时并没有起立，该微博引发了网友的广泛讨论。<br>\r\n而吴小姐方面很快澄清，她几年前就已经改了国籍，并非中国公民，因此并没有义务这么做。<br>\r\n两天后，天涯，豆瓣等网站开始陆续出现一些匿名帖，扒出吴小姐曾经在国外参加节目时用英文发表过一些不适当的言论，并且和一些反华的外国明星是好朋友，这让人不得不怀疑她改国籍背后的动机。<br>\r\n<br>\r\n吴小姐方面继续回应，这些事根本就是子虚乌有，她改国籍只是为了出国学习，和那些明星也只是在拍戏的过程中有过接触。<br>\r\n<br>\r\n网络舆论随后持续升温，开始扒出吴小姐这些年在国外拍摄的一些电影都是和一些对我们国家并不友好的明星合作的，他们都在国内市场赚了一大笔钱。<br>\r\n<br>\r\n整个事件的关注度开始逐渐变得越来越大，吴小姐的公关开始失去作用，他们每发一次声明，这个声明本身包含的信息都成为了下一个爆料的论点，随后吴小姐方面不得不保持沉默，但事态已经开始失控了，众多愤怒的网友开始疯狂地攻击与谩骂，将吴小姐塑造成了一个卖国贼的形象，并开始呼吁抵制她的电影，她的微博也随之关闭了评论。<br>\r\n<br>\r\n随后的几个月，吴小姐的公众形象一落千丈，事业也陷入了低谷，生活中还要饱受着许多不知名的骚扰和人身威胁，终于在某天夜里，不堪巨大身心压力的她服下大量的安眠药，在自己家中自尽了。<br>\r\n所有的一切几乎都在我和大刘的掌控之中，除了这个出人意料的结局。<br>\r\n<br>\r\n在吴小姐自杀消息传出的那天晚上，大刘把我约到了一个烧烤摊，他喝着酒，眼里写满了疲惫与怀疑，他告诉我其实他早已把郭小姐当初给他的那笔钱原封不动全退了回去，因为他知道郭小姐想毁掉吴小姐的理由，仅仅只是因为她在刚出道时被比她出名的吴小姐言语羞辱过一次。<br>\r\n<br>\r\n\u201c所以这就是人与人之间的仇恨吗？\u201d我问大刘道。<br>\r\n\u201c我曾经不相信这一点，但当我这些年看遍了这么多东西，才知道人与人之间的仇恨究竟能大到怎样的一个地步，这就是为什么互联网舆论的力量能如此强大，因为它本质上靠着就是这种负面的本能在驱动着，富人瞧不起穷人，穷人嫉妒富人，每个人都渴望做英雄，却只能寄望于消灭与自己立场不同阶级不同的人，这或许就是人性本质里的\u2018恶\u2019，根深蒂固。\u201d<br>\r\n\u201c因此干我们这行的，也是有罪的吧。\u201d我叹了口气道。<br>\r\n\u201c我们只是引诱亚当和夏娃吃下禁果的蛇，不过亚当夏娃吃的是善恶果，而我们让他们吃的是罂粟种子。\u201d<br>\r\n<br>\r\n第二天早上，大刘忽然悄无声息地不辞而别了，他临走前把公司交给了我，然后就这样人间蒸发了，除此之外没有留下任何多余的话。<br>\r\n从那以后，我再也没有见过大刘，他究竟去了哪里，做了什么，也没有任何人知道。后来的我只有在每次上网时，看见铺天盖地的宣传或攻击，情绪激动的网民与言论，以及无数扑朔迷离却来去匆匆的事件时，才会偶尔想起这么一个人，他曾经躲在这所有喧嚣的背后，在仅仅一个屏幕面前，自信而有条不紊地操纵掌控着这一切。<br>\r\n<br>\r\n或许大刘还在，或许无数个像大刘一样的人还在，更或许根本从来就没有过什么大刘，这个世界本身，就是一片无尽的混沌与虚妄。","hp_makettime":"2016-09-20 23:00:00","wb_name":"","wb_img_url":"","last_update_date":"2016-09-20 11:19:59","web_url":"http://m.wufazhuce.com/article/1533","guide_word":"我们只是引诱亚当和夏娃吃下禁果的蛇，不过亚当夏娃吃的是善恶果，而我们让他们吃的是罂粟种子。","audio":"http://music.wufazhuce.com/lnVSCqMmveR1JUD__xYRpxZ05qRR","author":[{"user_id":"4813543","user_name":"陈谌","web_url":"http://image.wufazhuce.com/FuIlOQycjz4QtaQSTP-UfPXwb1FF","desc":"90后作者、吉他手。「一个」常驻作者。@陈谌CC","wb_name":"@陈谌CC"}],"praisenum":114,"sharenum":41,"commentnum":37}
     */

    private int res;
    /**
     * content_id : 1533
     * hp_title : 舆论大师
     * sub_title :
     * hp_author : 陈谌
     * auth_it : 90后作者、吉他手。「一个」常驻作者。@陈谌CC
     * hp_author_introduce : （责任编辑：向可 xiangke@wufazhuce.com）
     * hp_content : 1<br>
     事情的起源大概要追溯到五年以前。<br>
     那个时候我大学刚毕业，正巧遇上了史上最难的就业季，尽管我读的是三流院校，却不甘心给别人打工，又懒得去考公务员，因此几次面试失败后，我心安理得地宅在家里开始啃起了老。那个时候我爸妈天天在我耳边絮絮叨叨，逼着我去找工作，但我依然每天躺在床上刷刷微博看看新闻，还时常到各种论坛或是别人的评论里和人吵吵架，借此发泄对生活与社会的不满。<br>
      <br>
     有一次我和一个人在网上因为观点不同足足吵了一个小时，但我这个人很奇怪，即使吵得再凶再生气，也不骂脏话，希望用自己的那套逻辑和理论去打败对方，没想到吵到后面那个人也不反驳我了，直接我发了私信问我现在哪里工作。<br>
      <br>
     我看到消息不禁冷笑三声，心想怎么的，难道吵不过还想直接约架不成？<br>
     没想到那人跟我说，他很欣赏我的这种吵架方式，有立场有态度，逻辑性很强，虽然冲动但不会人身攻击蹦脏字，问我要不要来替他工作，他会给我开一个不错的报酬。<br>
     我一开始还以为他在耍我，还对他冷嘲热讽了一番，但在他非常诚恳地给我发了一系列他公司的资质还有地址电话后，我终于算是相信了他。<br>
      <br>
     我心想这简直就是天上掉下来的馅饼啊，和人吵架还能吵出个工作来，当时我正愁没事儿做，很爽快地就答应了，甚至都没有问他具体是要我去做什么的。而我爸妈听说了之后更是开心得不得了，我觉得只要我不在家躺着，就算是被卖去挖煤他们都愿意，于是他们立马替我买了张火车票像送瘟神一般地把我给送走了。<br>
     <br>
     当我奔波了两天来到那个人所在的城市后，我在一个异常偏僻的城郊居民小区里找到了他的公司，一套百来平米的三居室，里面坐着七八个人，摆了十几台电脑，环境凌乱不堪，像极了小时候去过的黑网吧。那个时候虽说已然入秋，但天气尚未转寒，闷热屋子里弥漫着一股令人不悦的气味。<br>
     其中一个有些微胖的中年人见我捏着鼻子站在门口，便起身从房间里走出来，把我叫到了楼道里，点起了一支烟。<br>
      <br>
     “你是咱们之前网上联系过的小郑吧？我自我介绍一下，我是我们公司的CEO，也是创始人，我叫刘凯瑞，你可以叫我大刘，或者叫我的英文名Carrey，这是我的名片。”<br>
     接过他的名片，我看了一眼，上面写的是“凯瑞网络公关公司”。<br>
     “网络公关公司？”我不禁有些摸不着头脑。<br>
     “是的，网络公关，但……我们不做品牌营销，也不做产品推广……”<br>
     “那究竟是做什么的？”<br>
     “这个嘛，等你正式加入了我们，我才能告诉你。”他有些神秘地抽了一口烟道。<br>
     <br>
     后来我才知道，这家规模不大的所谓“公关公司”的工作其实是在暗地里用各种手段来控制互联网的舆论，炒热话题，他们能够影响甚至彻底改变某个事件在网络舆论上的走向，小到个人大到企业的业务他们都接。<br>
     <br>
     第一天上班的时候，大刘在客厅里给我们几个新人做培训。<br>
     “为什么要控制互联网舆论？你们知道现在我们国家有多少网民吗？将近65亿！差不多人两个人里就有一个人上网，那你们知道现在网络的力量又有多强大吗，想要捧红谁很容易，想要人肉谁，曝光谁，甚至杀死谁，更加容易，因为愤怒比其他正面的情绪更加容易煽动，想象一下上亿人的愤怒是一把如何锋利的刀，我们要做的，就是根据客户的需求，把刀刃对准他们希望的方向。”大刘挥汗如雨地对我们说道。<br>
     <br>
     “我有个问题，这个事情难道不是违法的吗？”我有些胆怯地问他道。<br>
     “什么是违法，造谣违法，骗人违法，提供虚假信息违法，我们要做的仅仅只是带带节奏而已，网民的智商并不低，他们没那么好骗，但他们的情绪容易被煽动，我们利用的就是这一点，挖好坑让他们跳，给出前提条件，让他们用自己的逻辑得出结果。记住我们的原则，永远只提供信息，而不是观点，要知道人一定会选择性地去看见自己想要看到的东西。”<br>
     <br>
     于是我终于知道大刘为什么会在网上选中我，因为我的思维很清晰，和人吵架的时候总是能知道对方的观点，懂得如何去利用别人的弱点和破绽。<br>
     “那我们究竟要怎么做呢？”我们其中一个人继续问道。<br>
     “这个不用着急，你们跟着做一点一点就会学到，但是先得给你们布置一个小作业。”<br>
     “是什么？”<br>
     “你们一人去注册五十个微博账号，记得不要看起来太像水军的那种，网络上找点美女照片做头像，多发些鸡汤心情，转发点锦鲤什么的。”<br>
      <br>
     2<br>
     由于公司规模很小，一开始我们根本就接不到任何的活，于是工资也迟迟发不下来，加上办公条件那么差，我们都萌发了诸多不满的情绪。<br>
     不过大刘倒是显得非常淡定，他安慰我们说，做任何大事，一开始吃苦都是难免的，别看我们现在现在在城郊的小区里，一年之后保证你们搬到市中心的写字楼里。<br>
     “可是没人找我们，我们从哪里赚钱啊？”<br>
     “给你们电脑就是让你们多刷微博，热门话题头条新闻什么的给我一分钟刷一次，有成为大新闻的潜质的事件你们马上向我汇报。”大刘胖手一挥，颇有领导人的风范。<br>
     <br>
     这天下午，在被大刘否掉了无数新闻后，我在微博上忽然看到了一个“富二代餐厅殴打服务员”的话题。<br>
     “大刘，有新闻！”我连忙喊他过来。<br>
     “什么情况？”<br>
     “具体情况还不清楚，似乎是在餐厅里发生了一些口角，然后富二代把服务员打了一顿，现场有监控录像拍摄下来了。”<br>
     “怎么知道是富二代？”<br>
     “有人看到餐厅门口停着他的保时捷。”<br>
     “服务员男的女的？”<br>
     “男的。”<br>
     “没打死吧？”<br>
     “没有，只是轻伤。”<br>
     “很好，不着急，让大V们先转。”<br>
     虽然我有些不太明白他问的这些问题究竟有什么意义，但依然还是听他的意见，先按兵不动，看事态发展。<br>
     <br>
     果不其然，两个小时后，随着几个百万粉丝的大V转发，这个事件迅速上了微博的头条，转发已经超过了五万次，这时有网友称，这个富二代是因为服务员把汤洒在了他几千块的衬衫上，才对他实施了殴打。<br>
     “这舆论真是太不利了，照这个发展我感觉没救了。”旁边的同事自言自语道。<br>
     “莫慌，现在发挥你们作用的时候到了，把你们每人那五十个小号开起来，去大V底下评论，相互点赞，让网友人肉他。”<br>
     “啊？这是……”我们都有些摸不着头脑。<br>
     “别问，赶紧的。”<br>
     <br>
     结果只用了不到一个小时，他的身份信息就在网络上曝光了，貌似这个富二代确实有钱，他爸爸还是某个公司的老板。<br>
     “OK，现在查查他爸的公司电话多少，我来给他打个电话。”<br>
     “为什么不直接打给他本人？”<br>
     “你傻啊，现在肯定在局里关着呢，而且他手机一定不会开机的，没看网友把他电话都曝出来了吗？”<br>
     <br>
     然后大刘就躲到走廊里打电话去了，我们几个人在房间里面面相觑，而究竟接下来会发生什么，大刘到底有没有他自己吹嘘的那么神奇，这一切我们都不得而知。<br>
     不知过了多久，大刘满头是汗地走了进来，喜笑颜开地告诉我们，富二代他爸说他明天就能出来，他知道舆论的走向后很有意向和我们合作，不过需要飞到他们所在的地方去谈，机票什么的他来搞定，事成之后给我们公司三十万。<br>
     “三……三十万？”我们纷纷发出了惊叹。<br>
     “三十万对他们来说算少了，不过既然我们刚刚起步，就当是给个体验价吧，到时候给你们发奖金，一人两万，不过这次得有个人陪我一起过去。”大刘笑道。<br>
     <br>
     不知为什么，大刘最终选中了我，于是我们两人连夜就坐飞机去了富二代所在的城市。在一家高级餐厅里，他们父子接待了我们，不过可能由于这个事情在网上闹得很大，两个人现在都显得很疲惫。<br>
     “所以还请你们把事情的经过详细跟我们说说。”<br>
     “是这样的，当时其实也没什么大事，那个服务员态度超级差，我说了他两句，可能有点难听，他就拿汤泼我，我脑子一热就把他打了一顿，不过也没下重手。”富二代有些委屈地说道。<br>
     <br>
     “警方那边怎么说？”<br>
     “因为他伤得很轻，就一些皮外伤，我们也愿意赔钱了，那个服务员就答应民事调解了，现在最大的问题还是舆论问题。我儿子开着跑车去的，大家都看见我们家里有钱，而那个服务员腿脚有些不灵便，我儿子一开始并不知道，这样在网络一传，添油加醋一番就成了‘富二代当众殴打残疾人’，现在我家里电话都快被打爆了，还有人甚至跑来我公司闹事。”富二代的父亲有些无奈地说。<br>
     <br>
     “是有些麻烦，打架这种事情天天有，但能上新闻头条，一定有原因，你最大的问题不是打人，而是有钱，有钱也就罢了，出去吃个饭开什么跑车，这简直是赤裸裸的炫富啊，你知道现在的人多仇富吗？而且你打谁不好，偏偏打个腿脚不好的，仇富心加上同情心，你这不火也难。”大刘头头是道地给他们分析道。<br>
     <br>
     “那我们现在应该怎么办？公开道个歉？”富二代父亲问道。<br>
     “千万别，这是作死，网民不吃这一套，觉得你演戏，博不来任何同情，您要一出镜，大家还得人肉您，查您公司是不是偷税漏税，财产来源合不合法，所以现在最好的情况是你们啥也别做，我们去调查调查那个服务员是什么身份，你们不需要给自己洗白，白都是比出来的，而不是洗出来的。”大刘很深邃地笑了笑。<br>
     <br>
     晚上回酒店的时候，我很好奇地问大刘，这个“比”究竟是什么意思。<br>
     “这个世界上什么是黑，什么是白？没有绝对的好人或者坏人，你拿抢劫的和随地吐痰的比，当然抢劫的坏，但是抢劫的如果抢了杀人犯，他的性质看起来好像就没那么坏了不是吗？”<br>
     <br>
     我点了点头表示同意。<br>
     “所以明天，我们去那家餐厅调查调查那个服务员到底什么背景，然后去走走他的邻居，问问他家里是个什么情况。”<br>
      <br>
     3<br>
     第二天上午一早，我们就前往事发的餐厅。<br>
     “大刘，我有一个问题，每天新闻那么多，为什么你偏偏会挑中这个事情啊？”在路上的时候，我忽然问他道。<br>
     “首先，富二代有钱，我们做这个工作就是为了赚钱，其次，这个事件本身有逆转的潜力，你看如果富二代把那人打残打死了，或者打的是个女服务员，这个事情就很难办了。”<br>
     “为什么？”<br>
     “下手太重就是刑事案件了，以我们目前的能力想要影响司法还是难度太大。”<br>
     “那男女服务员又有什么区别？”<br>
     “这你要记住，在网络上女权主义者比公知还要难搞。”<br>
     “现实中呢？”<br>
     “屁都不是，一个没社会地位，一个没政治地位。”<br>
     <br>
     在餐厅里，我们点了些东西，然后给服务员塞了点小费，和他打听那个被打服务员的事情。<br>
     “老周这两天都请假没来，他平时挺孤僻的，不太爱说话，我们和他关系很一般的。”服务员对我们说道。<br>
     “那他今年多大？”<br>
     “三十多岁吧。”<br>
     “三十多岁，视频上看起来有点老啊。”大刘转头小声对我说道。<br>
     “可能因为常年打工太辛苦，所以看起来比较沧桑吧。”我回答道。<br>
     <br>
     大刘打发走服务员，显得有些愁眉不展，他告诉我从目前情况看，不太乐观，这个老周显然是个穷苦人，腿脚还不怎么灵便，一看就是弱势群体，有钱人打穷人，还打残疾人，这舆论简直不能更妙。<br>
     “那咋办，咱又不能捏造事实，说他不穷，或者说那富二代穷。”我叹了口气道。<br>
     “没关系，我们不从这方面入手，别忘了还有一招，我们可以转移视线，拿出你多年吵架的经验来，就事论事赢不过人家的时候，流氓一般怎么做？”<br>
     “道德审判！”我一拍大腿道。<br>
     “对啊，咱们去他家，查查他的生活作风问题。”<br>
     这一问不知道，一问吓一跳，到他所在的社区一问，才知道原来这个老周是个很自闭的人，和邻居的关系都不太好，脾气很暴躁，动不动就要和人吵架。<br>
     <br>
     “那他平时打不打老婆，打不打孩子？”大刘试探性地问一个大妈道。<br>
     “打噢，晚上经常听到摔东西，女人孩子的哭闹声。”<br>
     大刘拿笔在一个本子上刷刷地写着，吩咐我在一旁用手机拍几张照片，他看见路边有一个脏兮兮的小孩在哭，便把他拉过来，让我给他来张特写。<br>
     “这……这根本就不是老周的孩子啊……”我有些尴尬地说道。<br>
     “我没说这是他孩子，到时候发微博用他照片的时候，不要点明是谁就不是造谣，网友只要看到这孩子的样子，肯定同情心泛滥，一脑补一联想，愤怒很快就转移了。”<br>
     <br>
     回到酒店我们立即就把今天得到的信息和照片发回了公司，让同事们去做微博。大刘真的很有这方面的天赋，他一下子搞了四五条微博的方案出来，一条是探究事情真相的，理性分析为什么富二代会动手打人，这个一定事出有因，然后截取了视频的前半段，也就是老周泼汤的画面，反复播放，引出他的情绪问题。紧接着就是爆料微博，假装老周邻居的口吻，说他平时打骂妻儿，还添油加醋了一番，更加突出他的情绪问题。<br>
     <br>
     最后是被大刘称为杀手锏的一条微博，他特意交代做微博的同事，这条不能太早发，看准时机，最好花点钱让几个大V也转转，用上今天拍的那个孩子的照片，一定要P图，滤镜文艺点，配几句煽情的文字，什么‘爸爸你为什么打我，我今天很乖’之类的，一看就让人很想哭的那种，最后加个话题，叫做“对家庭暴力说不”。<br>
     “这是……”我有些不明白地看了看他道。<br>
     “这叫‘圣母杀’，圣母是网上最没有判断力的群体，他们不关心事情本身的对错与否，他们只在意自己的感受。”大刘自信地对我点了点头道。<br>
     <br>
     由于奔波了一天，这天晚上我们早早就睡了。第二天大刘把我推醒的时候已经是中午了，他兴奋地喊我去刷刷微博，我揉着惺忪的睡眼拿过手机一看，不禁震惊了，没想到短短不到12个小时的时间，网上舆论果然如大刘所言被彻底颠覆了。<br>
     <br>
     我仔细看了一下网友的评论，原本骂富二代的评论开始变成夸赞富二代打得好，有人说如果遇到这样态度的服务员也得打他，还有人说老周虐待自己的孩子老婆，这种人渣法律管不了总要有人来收拾他等等，我心想一定是老刘策划的那几条微博发挥的作用。<br>
     <br>
     于是就这样，老刘通过自己的经验以及精准的判断，一夜之间逆转了整个事件的走向，几天后随着事件热度的消退，富二代的爸爸如约给了我们公司三十万，并外加他表示感谢的二十万。而服务员老周则非常不幸地被餐厅给辞退了，还偷偷搬离了他原来住的小区，至于他随后的人生变成什么样，我们却再也没有听说。<br>
      <br>
     4<br>
     经过那次事件后，我不禁对互联网舆论的强大力量与变幻莫测感到一丝敬畏，更被大刘的敏锐与手段所深深折服，后来公司接了几个业务后，变得越来越有钱，知名度也越来越高，从一开始的找事做，到后来的客户直接上门寻求帮助，大家也如大刘当时所承诺的一样搬到了市中心的办公大楼里。<br>
     <br>
     这几年随着资金的逐渐雄厚，掌握的资源也越来越多，我们公司开始变得无所不能，上个月一家知名公司因为产品质量问题在网上被骂得狗血淋头，甚至被网友公开抵制旗下的所有产品。然而在他们来我们公司提出报价，希望挽回声誉时，大刘笑着告诉他们，你们如果提高一倍的价格，我可以帮你们顺便把广告做了，保证产品销量不降反升。<br>
     <br>
     客户当时都惊呆了，我也在一旁暗想大刘这回真成大牛——吹牛吹大了，不过在大刘承诺做不到全额退款后，客户还是很干脆地把合同给签了。<br>
     <br>
     客户走后，我问大刘道：“这也能逆转，还提高销量，你是没看新闻吧，他们那产品可是把人房子给烧了。”<br>
     “烧了又如何，之前某个地方半个城市都炸了，现在不也没听人提起了不是吗，网民都是健忘的，今天抵制这个明天要那个真相，到头来谁结婚了谁出轨了，大家不都屁颠屁颠去点赞啦，别忘了我之前教给你的话：互联网上无大事，只怕明星太老实。”<br>
     “所以你要怎么做？”<br>
     “他们产品不是被黑惨了吗，那就破罐破摔啊，强行自黑，不要相信什么危机公关，既然跌都跌倒了，不如爽快点把裤子也脱了，有点娱乐精神行不行？”<br>
     <br>
     于是大刘让我去写一篇文章，就用他们公司的官方公众号发，题目就叫：《总有那么一款产品，适合送给你的前男友》，并且官方微博上再弄一条公告，以后只要买这款产品，就送灭火器，买几个送几个。<br>
     <br>
     我将信将疑地把内容做了，当天就发布了，没想到反响居然出奇的好，从开始的大量转发到后来的所有人一起调侃这款产品，无数段子手在网上争奇斗艳，这事件渐渐由一个负面新闻变成了全民娱乐。<br>
     <br>
     一开始网友都评论说，这公关肯定是疯了，没见过大公司敢自己这么黑自己的，这到底是拖欠了员工工资还是自己就已经放弃治疗了。但过了几天后大家纷纷表示，黑了这么多，居然开始有点黑转路甚至转粉了，觉得这公司莫名有点亲和力的样子。<br>
     <br>
     看舆论已经沉淀得差不多了，大刘打电话跟他们公司说，现在你们可以开始道歉了，把你们原先准备的那些漂亮话说给大家听，承诺以后会严把质量关啊什么的，几天前你们发这些东西可能会被骂得更惨，现在相同的话，大家肯定愿意接受了。<br>
     于是我忽然明白了这里面微妙的心理学，做错事后肯定不能在气头上道歉，先打自己两耳光，最好再出点丑把对方逗笑，对方肯定就平和多了。<br>
     <br>
     就这样，那家公司的产品比出事前卖得更加好了，“前男友订制”更是成为了他们产品的一个营销招牌，而我们公司再次借此大赚了一笔，大刘也成为了业内神话一般的存在。<br>
     <br>
     不过令我们所有人始料未及的是，仅仅一个月后，我们公司因为一次事件陷入了前所未有的巨大危机之中。<br>
     <br>
     5<br>
     那天下午，一个戴着墨镜与口罩的女人独自走进了大刘的办公室，并在桌上放了一张信用卡。<br>
     “这里面有三千万，你愿不愿意来帮我做一件事情？”她进来后只说了这么简简单单的一句话。<br>
     后来我才知道，这个女人正是如今当红的一线电影明星郭小姐，她提的要求让人有些不寒而栗，希望用舆论彻底击垮和她同样如日中天的另一名当红女星吴小姐。<br>
     <br>
     “这个事情，我考虑一下，我三天后给你答复。”大刘当时这么回答道。<br>
     这种回答对大刘来说真是史无前例，毕竟以往哪一次他不是胸有成竹地拍拍胸脯保证一定完成呢，他的自信在这张轻飘飘却又沉甸甸的信用卡面前，不知为何会灰飞烟灭。<br>
     后来大刘直接找到了我，说这个事情太大也太敏感，全公司现在就我们俩知道，他会来找我是因为我跟了他这么多年，只有我是最值得信赖的人。<br>
     <br>
     “一个明星要毁掉另一个明星，还是彻底毁掉，这到底是为什么呢，没听说她俩之前很熟，能有什么瓜葛啊，而且戏路也不冲突，根本谈不上什么竞争关系。”<br>
     “我跟你说，娱乐圈的水很深，不要拿局外人的眼光去审视，你看到的都是她们表面上的风光，她们经历过什么，有多大的背景，岂是我们能够揣测的？”大刘焦虑地点起了一根烟道。<br>
     “那你现在在犹豫的是什么呢？”<br>
     “虽然三千万没有人会不心动，但首先，我并不知道郭小姐的意图究竟是什么，这让人心里很没底；其次，两个人都是这么大的咖，都有着巨大的背景和粉丝量，想要控制压倒性的舆论难度巨大；最后一点，是我最难过自己的这一关，毕竟这可是用舆论毁掉一个人啊，你看我们公司做了这么多年，都是在扭转一些不利的舆论，做到这种地步，真的没法不让人好好斟酌一番。”<br>
     <br>
     “可当年老周的人生不就是被我们毁掉的吗？”我忽然回忆起了多年前我们接手的第一个事件。<br>
     听完这番话，大刘陷入了久久的沉默之中，直到手中的香烟几乎燃到手指。<br>
     “这事情其实我一直没忘记，当初为了公司，为了我们的第一单生意，不得不牺牲掉了他，但这些年来我一直在问自己，到底什么才是真正的正义，在这个复杂的世界上我们究竟应该站在哪一边，这让我始终夜不能寐，或许这次的事情，正是要让我还之前欠下的债吧。”大刘叹了口气道。<br>
     <br>
     三天后大刘不出所料还是接下了这个请求，他让我这段时间住到他的家里去，仅由我们两个人完成一切的策划与推进。<br>
     “我们两个人怎么可能完成这么大的一个事情？”我问大刘道。<br>
     “当然不可能我们两个人，我只是不想动用公司的资源，毕竟人多口杂，搞不好引火上身，这些年我还是私下积累了很多自己人脉和资源，他们都是值得信赖的人，需要的时候一个电话过去就能搞定，我现在最需要的是方案，先从哪里开始，随后在哪个时间点造哪些舆论来推进，这些都需要提前计划好，走错一步就很难挽回了。”<br>
     <br>
     我给大刘的建议是，需要先请一些娱乐记者去监视吴小姐，看她最近都在干什么，有什么绯闻，然后查查她这些年的新闻，看看有没有什么不良记录。<br>
     大刘点点头说可以，但并不指望能有什么结果，毕竟如果明星本身有什么大问题，涉黑吸毒出轨之类的，根本就不需要我们出面就已经完蛋了，郭小姐有必要花这么多钱来请我们吗，她随便花点钱找个人爆料不就完了，毕竟这些年倒在这上面的明星还少吗。<br>
     “那怎么办，她本身如果没有任何黑点，舆论从何而来，我们又不可能造假新闻，更不能引诱她去做什么事情。”我托着脑袋陷入了绝望。<br>
     “先不着急，这不是一个马上就能出成果的事情，我先让记者们跟着她，拍一些照片回来，然后我们再看看有没有什么突破口。”<br>
     <br>
     于是日子一天天的过去，我在大刘家陪着他日夜查资料想方案，分析娱乐记者给我们发来的偷拍照片，但似乎果然如大刘一开始所言，吴小姐的生活过得很平常，除了拍戏以外每天就是和朋友吃饭喝酒什么的，并没有什么值得我们做文章的地方。<br>
     一周过后的一个凌晨，正当我们一筹莫展的时候，大刘的电脑里忽然收到了几张吴小姐在街边小店吃夜宵的照片。<br>
     <br>
     “这是……”大刘忽然眼里有了光芒。<br>
     “这不就是和朋友一起去吃大排档的照片吗，有什么问题么？”我很奇怪地问他道。<br>
     “从表面上看，这照片确实再普通不过了，问题在于，他们去的这家店并不普通。”<br>
     “是什么店？”<br>
     “这是一家专门做狗肉的店啊！”<br>
      <br>
     6<br>
     大刘话音刚落，我立刻就知道他指的突破口究竟在哪了。<br>
     “这真是厉害，网络舆论中这么大的一个群体居然被我们给忽视了，这要是能借助狗粉的力量，不把吴小姐黑出银河系才怪呢。”我看着这张照片不禁露出了笑容。<br>
     <br>
     “嗯，最重要的地方在于，吴小姐原本的粉丝中肯定也有狗粉，要知道一些狗粉可是爱狗胜过爱全人类呐，这个新闻一出，她自己的粉丝里肯定也会有不少粉转路甚至转黑的，这真是给她后院点了一把火。”<br>
     “但靠这新闻彻底毁掉吴小姐似乎很难吧，这虽然是个引战的黑点，但也算不上什么大事，而且很多理性的路人肯定会站出来支持吴小姐，说吃狗肉又不犯法，只是个人选择之类的话。”<br>
     “别着急啊，这仅仅只是个开始，黑一个人最重要的是什么？循序渐进，从小事开始给她创造一些负面形象，慢慢把她变成一个不讨人喜欢的人。你想想你为什么会讨厌一个人，很多时候不是因为他犯过什么大错，而是他身上一些让你不舒服的东西日积月累所形成的一种刻板偏见。”大刘解释得头头是道。<br>
     <br>
     于是这条爆料新闻就这样被我们做了出来，“吴姓女星深夜同友人光顾狗肉店”，当然为了规避有可能产生的关于“吃狗肉是个人自由”的观点，我们同时炒热了“这家狗肉店到底正不正规，狗肉的来源究竟是哪里”这样一个非常有倾向性的怀疑，不出所料吴小姐的微博在短时间内就被狗粉们占领了，那被骂的叫一个狗血淋头。<br>
     <br>
     正当我和大刘以为吴小姐这次必然会很难堪的时候，不到几个小时的时间，她的微博主页立刻出现了一篇长文，解释自己根本就不是去吃狗肉的，而是去帮朋友寻找丢失的狗的，然后还配了一系列照片表明自己也是一个爱狗的人，希望大家保持冷静不要轻信谣言。<br>
     鉴于这文章写得十分通情达理，感情丰富，逻辑条理又很通顺，舆论随后在很短时间里就这么给逆转了回来。<br>
     <br>
     “这他妈的简直就是睁眼说瞎话，大半夜的跑去餐馆找狗，还说是我们造谣！”大刘气得直拍桌子。<br>
     “这究竟是怎么回事，她的反应未免也太快了一点，才几个小时就写出这么长的一篇文章来，还配图的。”<br>
     “我们低估我们的对手了，从这文章的文笔还有思路上看，这显然不是吴小姐自己写出来的，她的背后一定有一个团队，而且是一个不亚于我们能力的公关团队。”<br>
     “所以我们……”<br>
     “对，我们有大麻烦了，我们现在不是在黑一个人那么简单，而是在和另一个顶尖的公关团队进行一场较量。”<br>
     <br>
     大刘摁着太阳穴很焦虑地对我说道，这不是一场简单的对决，就像法庭辩论一样，我们是进攻方，我们得负责举证，他们是防守方，只需要推翻就够了，我们要付出的努力远远要比他们来得艰巨。<br>
     “所以我们没有胜算吗？”我问大刘道。<br>
     “不是没有胜算，而是胜算很小，如果吴小姐没有这个团队，她自己在微博上和粉丝撕逼，或者胡乱发表观点，情况只会对我们有利，但这个团队的危机公关做得很漂亮，我们以后无论黑她什么，只要没有确凿的证据，他们强行否认洗白就可以了，而且从文笔上看，他们很有煽动力，这让我们陷入了非常被动的局面。”<br>
     <br>
     “不然放弃算了，咱不趟这浑水，这钱大不了我们不要了。”<br>
     “不，这是一个证明自己的机会，我并不在乎这个钱，我做这行这么多年，一直都没有遇到过什么解决不了的问题，这一次我必须要让他们知道，究竟谁才是真正的舆论大师。”大刘的眼神里写满了我从没见过的东西。<br>
      <br>
     7<br>
     接下来的几天，大刘像是变了一个人似的，他不再跟我有过多的交流，而是一个人闷头在书房里呆着，一呆就是一个下午的时间，偶尔吩咐我去查一些无关紧要的资料。<br>
     作为跟了大刘这么多年的一个人，我自然不甘心一直帮他做这些杂事，我也希望终有一天能成为和大刘一样的人，但我知道我一直缺少一个机会来证明我自己。<br>
     <br>
     在大刘闷头在书房里研究策略的时候，我脑海里无端浮现出他前几天跟我说的一句我很在意的话。<br>
     <br>
     他说我们这次的较量就像是法庭审判，我细细回味了一下觉得这确实是非常形象的一个比喻，因为我们就像是原告方，需要举证吴小姐“有罪”的理由，并且形成一套严密的逻辑来使“法官”，也就是大众舆论相信我们所说的话，而吴小姐背后的团队则像是被告方的“辩护律师”，只需要负责推翻我们的举证，而我们最不利的一点在于这个“罪名”很可能只是一个莫须有的东西，在没有决定性证据与动机的情况下，想要说服“法官”真是太困难的一件事情。<br>
     <br>
     我是一个很喜欢玩推理游戏的人，曾经把《逆转裁判》玩通了好几遍，我回忆起游戏里的主人公经常在情况非常不利的情况下，将思路逆转过来，最终巧妙地证明了凶手的罪行。在查阅了很多资料后，我忽然灵光一现，连忙兴奋地跑去敲了大刘的门。<br>
     <br>
     “怎么了，有什么发现？”大刘一脸疲惫地问我道。<br>
     “大刘，我想到了一个方案。”<br>
     “说说看。”<br>
     “既然现在我们无论找到什么黑点，吴小姐的公关团队都会出来洗白，那我们不如换一种思路，不用我们主动给她抹黑，而是等他们自己说错话。”<br>
     “怎么说？”<br>
     “就像审问犯人一样，我们直接问他是否杀了人，他肯定会矢口否认，各种狡辩，但我们完全可以根据现有的证据，问一些看似无关紧要却暗藏陷阱的问题，他很可能就在毫无防备的情况下说漏嘴，把自己的不在场证明推翻。”<br>
     <br>
     “我明白你的意思了，就像你朋友欠你一千块，你没写借条，直接找他要钱他很可能不承认，但你如果跑去跟他说‘你欠我的一万块什么时候还我’，他一着急肯定说‘我明明就借了你一千块’，这就变成了证据，不错不错，很高明。”大刘拍手表示赞赏。<br>
     <br>
     于是我们俩很快就统一了这个思路：拿一个莫须有的故事强行质疑吴小姐，逼他们公关团队写文章洗白，但他们在解释这件事的时候，实际上就已经中了我们的圈套，把我们原本想要黑她的点给立证了。<br>
     <br>
     可是在挑选故事和设计质疑的过程中，我和大刘又犯了难，因为想要达到让吴小姐身败名裂的地步，这个污点必须足够大才行，我们究竟要用到哪一种大众心理，把她放在哪一群人的对立面，才能在最短的时间里达到我们的目的呢？毕竟时间已经过去这么久了，由于之前的失败浪费了太多时间，离郭小姐给我们的期限越来越近了。<br>
     <br>
     “狗粉，圣母，女权，道德卫士……很多群体要么是已经用过的，要么是力量太过有限的。”我细数了一下，不禁觉得有些失落。<br>
     “不，我们其实一直藏着一个杀手锏。”大刘拿手指有规律地敲击着桌子道。<br>
     “不可能吧？”<br>
     “这个群体的潜在数量应该是最庞大的，他们平时可能属于任何一个圈子，也许很安静，也许很理性，也许甚至根本不关心任何这方面的问题，但在某些特定的时刻，他们会变得异常情绪化，绝对是最容易被煽动起来的一群人。”<br>
     “你别吊我胃口了，快说吧。”<br>
     “爱国青年呐。”他拿起一根粉红色的笔在我面前晃了晃道。<br>
      <br>
     8<br>
     晚上，微博上忽然出现了一条爆料，之前吴小姐在国外现场观看一场比赛时，在国歌奏响时并没有起立，该微博引发了网友的广泛讨论。<br>
     而吴小姐方面很快澄清，她几年前就已经改了国籍，并非中国公民，因此并没有义务这么做。<br>
     两天后，天涯，豆瓣等网站开始陆续出现一些匿名帖，扒出吴小姐曾经在国外参加节目时用英文发表过一些不适当的言论，并且和一些反华的外国明星是好朋友，这让人不得不怀疑她改国籍背后的动机。<br>
     <br>
     吴小姐方面继续回应，这些事根本就是子虚乌有，她改国籍只是为了出国学习，和那些明星也只是在拍戏的过程中有过接触。<br>
     <br>
     网络舆论随后持续升温，开始扒出吴小姐这些年在国外拍摄的一些电影都是和一些对我们国家并不友好的明星合作的，他们都在国内市场赚了一大笔钱。<br>
     <br>
     整个事件的关注度开始逐渐变得越来越大，吴小姐的公关开始失去作用，他们每发一次声明，这个声明本身包含的信息都成为了下一个爆料的论点，随后吴小姐方面不得不保持沉默，但事态已经开始失控了，众多愤怒的网友开始疯狂地攻击与谩骂，将吴小姐塑造成了一个卖国贼的形象，并开始呼吁抵制她的电影，她的微博也随之关闭了评论。<br>
     <br>
     随后的几个月，吴小姐的公众形象一落千丈，事业也陷入了低谷，生活中还要饱受着许多不知名的骚扰和人身威胁，终于在某天夜里，不堪巨大身心压力的她服下大量的安眠药，在自己家中自尽了。<br>
     所有的一切几乎都在我和大刘的掌控之中，除了这个出人意料的结局。<br>
     <br>
     在吴小姐自杀消息传出的那天晚上，大刘把我约到了一个烧烤摊，他喝着酒，眼里写满了疲惫与怀疑，他告诉我其实他早已把郭小姐当初给他的那笔钱原封不动全退了回去，因为他知道郭小姐想毁掉吴小姐的理由，仅仅只是因为她在刚出道时被比她出名的吴小姐言语羞辱过一次。<br>
     <br>
     “所以这就是人与人之间的仇恨吗？”我问大刘道。<br>
     “我曾经不相信这一点，但当我这些年看遍了这么多东西，才知道人与人之间的仇恨究竟能大到怎样的一个地步，这就是为什么互联网舆论的力量能如此强大，因为它本质上靠着就是这种负面的本能在驱动着，富人瞧不起穷人，穷人嫉妒富人，每个人都渴望做英雄，却只能寄望于消灭与自己立场不同阶级不同的人，这或许就是人性本质里的‘恶’，根深蒂固。”<br>
     “因此干我们这行的，也是有罪的吧。”我叹了口气道。<br>
     “我们只是引诱亚当和夏娃吃下禁果的蛇，不过亚当夏娃吃的是善恶果，而我们让他们吃的是罂粟种子。”<br>
     <br>
     第二天早上，大刘忽然悄无声息地不辞而别了，他临走前把公司交给了我，然后就这样人间蒸发了，除此之外没有留下任何多余的话。<br>
     从那以后，我再也没有见过大刘，他究竟去了哪里，做了什么，也没有任何人知道。后来的我只有在每次上网时，看见铺天盖地的宣传或攻击，情绪激动的网民与言论，以及无数扑朔迷离却来去匆匆的事件时，才会偶尔想起这么一个人，他曾经躲在这所有喧嚣的背后，在仅仅一个屏幕面前，自信而有条不紊地操纵掌控着这一切。<br>
     <br>
     或许大刘还在，或许无数个像大刘一样的人还在，更或许根本从来就没有过什么大刘，这个世界本身，就是一片无尽的混沌与虚妄。
     * hp_makettime : 2016-09-20 23:00:00
     * wb_name :
     * wb_img_url :
     * last_update_date : 2016-09-20 11:19:59
     * web_url : http://m.wufazhuce.com/article/1533
     * guide_word : 我们只是引诱亚当和夏娃吃下禁果的蛇，不过亚当夏娃吃的是善恶果，而我们让他们吃的是罂粟种子。
     * audio : http://music.wufazhuce.com/lnVSCqMmveR1JUD__xYRpxZ05qRR
     * author : [{"user_id":"4813543","user_name":"陈谌","web_url":"http://image.wufazhuce.com/FuIlOQycjz4QtaQSTP-UfPXwb1FF","desc":"90后作者、吉他手。「一个」常驻作者。@陈谌CC","wb_name":"@陈谌CC"}]
     * praisenum : 114
     * sharenum : 41
     * commentnum : 37
     */

    private DataBean data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        private String content_id;
        private String hp_title;
        private String sub_title;
        private String hp_author;
        private String auth_it;
        private String hp_author_introduce;
        private String hp_content;
        private String hp_makettime;
        private String wb_name;
        private String wb_img_url;
        private String last_update_date;
        private String web_url;
        private String guide_word;
        private String audio;
        private int praisenum;
        private int sharenum;
        private int commentnum;
        /**
         * user_id : 4813543
         * user_name : 陈谌
         * web_url : http://image.wufazhuce.com/FuIlOQycjz4QtaQSTP-UfPXwb1FF
         * desc : 90后作者、吉他手。「一个」常驻作者。@陈谌CC
         * wb_name : @陈谌CC
         */

        private List<AuthorBean> author;

        public String getContent_id() {
            return content_id;
        }

        public void setContent_id(String content_id) {
            this.content_id = content_id;
        }

        public String getHp_title() {
            return hp_title;
        }

        public void setHp_title(String hp_title) {
            this.hp_title = hp_title;
        }

        public String getSub_title() {
            return sub_title;
        }

        public void setSub_title(String sub_title) {
            this.sub_title = sub_title;
        }

        public String getHp_author() {
            return hp_author;
        }

        public void setHp_author(String hp_author) {
            this.hp_author = hp_author;
        }

        public String getAuth_it() {
            return auth_it;
        }

        public void setAuth_it(String auth_it) {
            this.auth_it = auth_it;
        }

        public String getHp_author_introduce() {
            return hp_author_introduce;
        }

        public void setHp_author_introduce(String hp_author_introduce) {
            this.hp_author_introduce = hp_author_introduce;
        }

        public String getHp_content() {
            return hp_content;
        }

        public void setHp_content(String hp_content) {
            this.hp_content = hp_content;
        }

        public String getHp_makettime() {
            return hp_makettime;
        }

        public void setHp_makettime(String hp_makettime) {
            this.hp_makettime = hp_makettime;
        }

        public String getWb_name() {
            return wb_name;
        }

        public void setWb_name(String wb_name) {
            this.wb_name = wb_name;
        }

        public String getWb_img_url() {
            return wb_img_url;
        }

        public void setWb_img_url(String wb_img_url) {
            this.wb_img_url = wb_img_url;
        }

        public String getLast_update_date() {
            return last_update_date;
        }

        public void setLast_update_date(String last_update_date) {
            this.last_update_date = last_update_date;
        }

        public String getWeb_url() {
            return web_url;
        }

        public void setWeb_url(String web_url) {
            this.web_url = web_url;
        }

        public String getGuide_word() {
            return guide_word;
        }

        public void setGuide_word(String guide_word) {
            this.guide_word = guide_word;
        }

        public String getAudio() {
            return audio;
        }

        public void setAudio(String audio) {
            this.audio = audio;
        }

        public int getPraisenum() {
            return praisenum;
        }

        public void setPraisenum(int praisenum) {
            this.praisenum = praisenum;
        }

        public int getSharenum() {
            return sharenum;
        }

        public void setSharenum(int sharenum) {
            this.sharenum = sharenum;
        }

        public int getCommentnum() {
            return commentnum;
        }

        public void setCommentnum(int commentnum) {
            this.commentnum = commentnum;
        }

        public List<AuthorBean> getAuthor() {
            return author;
        }

        public void setAuthor(List<AuthorBean> author) {
            this.author = author;
        }

        public static class AuthorBean {
            private String user_id;
            private String user_name;
            private String web_url;
            private String desc;
            private String wb_name;

            public String getUser_id() {
                return user_id;
            }

            public void setUser_id(String user_id) {
                this.user_id = user_id;
            }

            public String getUser_name() {
                return user_name;
            }

            public void setUser_name(String user_name) {
                this.user_name = user_name;
            }

            public String getWeb_url() {
                return web_url;
            }

            public void setWeb_url(String web_url) {
                this.web_url = web_url;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }

            public String getWb_name() {
                return wb_name;
            }

            public void setWb_name(String wb_name) {
                this.wb_name = wb_name;
            }
        }
    }
}
